<?php
/**
 * Created by IntelliJ IDEA.
 * User: arne
 * Date: 2018/4/2
 * Time: 下午2:42
 */
return [
    'message_1'=>'誰かがあなたのサービスを購入したいです。早くチェックしましょう！',
    'message_2'=>'誰かがあなたのリクエストに応えました。早く確認しましょう！',
    'message_3'=>'相手はあなたの注文を受け入れました（ {{itemname}}）',
    'message_4'=>'相手はあなたの申請を受け入れ、早くリクエストを完成しましょう！',
    'message_5'=>'相手がやりとりの完成を確認しました。',
    'message_7'=>'サービスが終了しました、一言でコメントしよう！',
    'message_6'=>'相手とのやりとりが完成しました。一言でコメントしよう！',
    'message_8'=>'相手とのやりとりが完成しました。ご協力ありがとうございます。',
    'message_11'=>'やりとりは断られてしまいました。',
    'message_12'=>'「{{itemname}}」は残念ながら断られてしまいました。',
    'message_13'=>'申請が断りました。',
    'message_14'=>'相手はあなたの申請を残念ながら断られてしまいました。',
    'message_15'=>'「{{itemname}}」のやりとりがキャンセルしました',
    'message_16'=>'「{{itemname}}」のやりとりがキャンセルしました',
    'message_17'=>'リクエストがキャンセルしました。',
    'message_18'=>'リクエストがキャンセルしました。',
    'message_10'=>'{{username}}さんからの新しいコメントがあります。',
    'message_9'=>'誰かがあなたをお気に入りに登録しました。',
];
?>